{
    "posts": [
        {
            "name": "Chûtes d'inox",
            "type": "metal",
            "description": "Plaques en inox de 50cm sur 30cm de 5mm d'épaisseur.<br> 15 cercles de 8cm de diamètre ont été découpés. Idéal pour la fabrication de pièces métalliques sur mesure. Contactez-nous pour plus d'informations.",
            "society":"MétaLux"
        },
        {
            "name": "Vases en Verre Soufflé",
            "type": "glass",
            "description": "Vases en verre soufflé à la main, disponibles en différentes formes et couleurs.<br> Ces œuvres d'art uniques ajoutent une touche élégante à tout intérieur. Contactez-nous pour des offres de lot.",
            "society":"CristalArt"
        },
        {
            "name": "Rouleaux de Papier Non Utilisés",
            "type": "paper",
            "description": "Rouleaux de papier non utilisés, idéaux pour les travaux d'emballage, de protection ou de création artistique.<br> Contactez-nous pour des quantités en gros à des tarifs avantageux.",
            "society":"PapierPlus"
        },
        {
            "name": "Cartons d'Emballage Légers",
            "type": "cardboard",
            "description": "Cartons d'emballage légers disponibles en grandes quantités.<br> Convient pour l'expédition, le stockage ou la création de meubles et d'objets en carton. Contactez-nous pour des arrangements de collecte.",
            "society":"ÉcoEmballage"
        },
        {
            "name": "Tubes de Cuivre",
            "type": "metal",
            "description": "Tubes en cuivre de différents diamètres disponibles.<br> Parfaits pour les projets de plomberie et de construction. Contactez-nous pour les spécifications détaillées.",
            "society":"CuivreTech"
        },
        {
            "name": "Bouteilles en Verre Recyclées",
            "type": "glass",
            "description": "Bouteilles en verre recyclées, idéales pour les projets artisanaux et de décoration.<br> Différentes formes et tailles disponibles. Contactez-nous pour les disponibilités.",
            "society":"VerreCyclé"
        },
        {
            "name": "Papier Kraft Non Blanchi",
            "type": "paper",
            "description": "Rouleaux de papier kraft non blanchi, respectueux de l'environnement.<br> Parfaits pour les emballages écologiques. Contactez-nous pour les tarifs en gros.",
            "society":"PapierNature"
        },
        {
            "name": "Cartons d'Emballage Renforcés",
            "type": "cardboard",
            "description": "Cartons d'emballage renforcés disponibles en différentes tailles.<br> Convient pour les articles lourds et fragiles. Contactez-nous pour les options de personnalisation.",
            "society":"CartonPlus"
        },
        {
            "name": "Chûtes d'acier",
            "type": "metal",
            "description": "Chûtes d'acier de diverses dimensions disponibles.<br> Parfaites pour les projets de construction et de fabrication métallique. Contactez-nous pour les quantités disponibles.",
            "society":"AcierForge"
        },
        {
            "name": "Luminaires en Verre Soufflé",
            "type": "glass",
            "description": "Luminaires en verre soufflé à la main, apportant une touche artistique à tout espace.<br> Choisissez parmi une variété de styles et de couleurs. Contactez-nous pour les tarifs spéciaux en gros.",
            "society":"LuminoArt"
        },
        {
            "name": "Papier Recyclé",
            "type": "paper",
            "description": "Papier recyclé de haute qualité disponible en feuilles et rouleaux.<br> Idéal pour les projets d'écriture, d'impression et d'art. Contactez-nous pour les options d'achat en gros.",
            "society":"GreenPaper"
        },
        {
            "name": "Boîtes en Carton Personnalisées",
            "type": "cardboard",
            "description": "Boîtes en carton personnalisées selon vos besoins.<br> Parfaites pour l'emballage de produits et les cadeaux d'entreprise. Contactez-nous pour les détails de personnalisation.",
            "society":"CartonCréatif"
        },
        {
            "name": "Tôles d'Aluminium",
            "type": "metal",
            "description": "Tôles d'aluminium légères et durables disponibles en différentes épaisseurs.<br> Convient pour les projets de construction et les applications industrielles. Contactez-nous pour les spécifications techniques.",
            "society":"AluTech"
        },
        {
            "name": "Objets d'Art en Verre Fusionné",
            "type": "glass",
            "description": "Objets d'art uniques en verre fusionné, créés à la main.<br> Des pièces décoratives élégantes pour les collectionneurs et les amateurs d'art. Contactez-nous pour la disponibilité.",
            "society":"FusionGlass"
        },
        {
            "name": "Cahiers Écologiques",
            "type": "paper",
            "description": "Cahiers écologiques fabriqués à partir de papier recyclé et de matériaux durables.<br> Idéaux pour les écoles, les entreprises et les événements promotionnels. Contactez-nous pour les options de personnalisation.",
            "society":"EcoNotebooks"
        },
        {
            "name": "Emballages en Carton Bio",
            "type": "cardboard",
            "description": "Emballages en carton biodégradables et respectueux de l'environnement.<br> Contribuez à la durabilité tout en emballant vos produits. Contactez-nous pour les tarifs en gros.",
            "society":"BioPack"
        }
    ]
}
